Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/met.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: On days when the ice chart is produced, the distance and direction to this is shown by a filled green star for very open drift ice (10%), and an outline yellow star for open drift ice (40%).
nb: På dager da iskartet er produsert, vises avstanden og retningen til dette av en fylt grønn stjerne for veldig åpen drivis (10%), og en omrisset gul stjerne for åpen drivis (40%).

source: Banks outside Troms
nb: Bankene utenfor Troms

source: Terms of payment: Net 30 days.
nb: Betalingsbetingelser: per 30 dager

source: By post (regardless of which delivery address used):
nb: Per post (uavhengig av leveringsadresse):

source: From 2021 onwards, the new international standard is the normal period 1991–2020.
nb: Fra og med 2021 er den nye standard normalperioden 1991–2020. Disse tallene fungerer som referanser i meteorologien og klimatologien frem til neste normalperiode.

source: All data processed whether it be estimated statistical elements or completed transformations, such as extracts, formatting, visualisation, alignment and interpretation comprise MET products.
nb: Alle data som er bearbeidet ved at det er beregnet statistiske elementer eller gjort transformasjoner, for eksempel av typen utplukk, formatering, visualisering, sammenstilling og tolkning utgjør METs produkter.

source: Data that we manage and use in our government assignments, and which by its nature is exempt from public disclosure, is not made available for third parties.
nb: Data som vi forvalter og benytter i vårt statsoppdrag, og som etter sin art er unntatt fra offentlighet, tilgjengeliggjøres ikke for tredjepart.

source: ) for more information.
nb: ) for mer informasjon.

source: The map above shows the frequency of how often sea ice with a certain concentration (here more than 30% ice concentration) is observed for September in a 30 year period from 1981 to 2010.
nb: Kartet over viser frekvensen av hvor ofte sjøis med en viss tetthet (her mer enn 30% konsentrasjon) er observert i september gjennom en 30-års periode 1981-2010.

source: The product is delivered on a 10 km grid, but the spatial resolution is larger depending on sensor type and combination of frequencies.
nb: Produktet er levert på et 10 km grid, men den romlige oppløsning er større og avhenger av hvilken sensortype og frekvenskombinasjon som er benyttet.

source: The snow depth observations from this winter (blue line) are compared with the median (dark grey line) and the 50% and 80% confidence interval (dark and light grey shaded area, respectively) of the climatological standard normal period 1991-2020.
nb: Den gjennomsnittlig daglige snødybden så langt denne vinteren vises med blå linje. Den er sammenliknet med median snødybde (mørkegrå linje) og 50%- og 80% konfidensintervall (henholdsvis mørkt- og lysegrått skyggelagt område) av normalperioden 1991-2020.

source: In addition, there are snow indices here that show how much of mainland Norway - or any other defined part of the country - is covered by snow.
nb: I tillegg kan man se på såkalte snøindekser som viser hvor stor andel av Fastlands-Norge som er dekket av snø (se oppdaterte snøindekser her).

source: ), the ice-covered area will be more than halved by September.
nb: ), vil det isdekte arealet bli mer enn halvert fram mot et minimum i september.

source: Posey and others, 2015
nb: Posey og andre, 2015

source: The low ground temperatures during the winter contributed to the temperature in the permafrost (figure below) remaining somewhat lower than in recent years, despite record hot summer. Sea ice Sea-ice monitoring at MET Norway includes both the navigational ice charts covering the Svalbard and Barents Sea region (updated on weekdays) and the global satellite products as part of the EUMETSAT OSI SAF programme.
nb: Den lave bakketemperaturen om vinteren bidro til at temperaturen i permafrosten holdt seg noe lavere enn de siste årene, til tross for rekordvarm sommer (se figur under). Sjøis Sjøisovervåkning ved Meteorologisk institutt inkluderer både iskart for navigasjonsformål som dekker Svalbard og Barentshavet (oppdatert daglig på ukedager) og globale satellittprodukter som er en del av EUMETSAT OSI SAF-programmet.

source: This year's curve (black line) shows that the total snow cover by the end of the winter was about the same as for the previous 5 years.
nb: Årets kurve (sort linje) viser at snødekket ved slutten av vinteren var omtrent som vanlig sammenliknet med de seneste 5 årene.

source: Dry and good, becoming snow with poor.
nb: Oppholdsvær og god sikt, etter hvert snø med dårlig sikt.

source: From these global, daily sea-ice concentration climate data (OSI SAF sea-ice archive), information on the sea-ice conditions around Svalbard (0 – 40°E longitude, 72 – 85°N latitude) is extracted and plotted.
nb: Fra disse globale, daglige iskonsentrasjonsklimadataene (tilgjengelig her fra OSI SAFs dataarkiv) er det trukket ut informasjon om sjøisforholdene rundt Svalbard, avgrenset av 0 – 40°E longitude og 72 – 85°N latitude.

source: The same type of graphs exists for all regions and also for the corresponding sea-ice area data.
nb: Tilsvarende grafer finnes for alle områder og også for sjøisareal.

source: For comparison, the September sea-ice extent in Antarctic this year was to a large extent comparable with the 30 years average extent.
nb: For Antarktis var årets september sjøisutbredelse derimot i stor grad sammenfallende med gjennomsnittet for 30-års perioden.

source: - Stations (both manual and automatic) with series that started in 1957 or after that and have at least 5-10 years of data.
nb: Stasjoner (både manuelle og automatiske) med serier som startet i 1957 eller senere og som har minst 5-10 år med data.

source: The list below shows the 7 most snowy winters in Tromsø since measurements of snowfall started in 1988/1989.
nb: Listen nedenfor viser de 7 mest snørike vintrene i Tromsø siden målingene av daglig snøfall startet opp i 1988/1989.

source: During the International Polar Year (2007-2009), monitoring networks were also built up in northern Norway, along with Svalbard.
nb: I løpet av Det internasjonale polaråret (IPY, 2007-2009) ble det også bygget opp overvåkingsnettverk for permafrost i Nord-Norge, sammen med nye steder på Svalbard.

source: The red line shows the Troms and Finnmark border.
nb: Den røde linjen viser grensen av Troms og Finnmark.

source: In Tromsø the snowstorms were lined up all through winter.
nb: I Tromsø har snøbygene stått i kø hele denne vinter.

source: Depending on the model production time there is an additional offset of 14 to 27 hours to these time points.
nb: Avhengig av modellens produksjonstid er det en ekstra forskyvning på 14 til 27 timer til disse tidspunktene.

source: The figure below shows the snow cover index for Svalbard. The five most recent years are shown with separate lines.
nb: Figuren under viser snødekkeindeksen for Svalbard. De fem siste årene er vist med separate linjer.

source: The exception is 2018, when a snowy winter turned into a warm spring, with an unusually efficient snowmelt.
nb: Unntaket er 2018, da en snørik vinter ble avløst av en varm vår og forsommer, med dertil usedvanlig rask snøsmelting.

source: The white area in the middle of the Arctic Ocean defines the most stable ice cover where ice was observed through the entire period while in the dark blue regions furthest to the south sea ice in September has occurred less than 25% of the period.
nb: Det hvite området midt i Polhavet representerer det mest stabile isdekket hvor is var observert i hele perioden, mens den ytterste ringen i mørkeblått viser områder der sjøis har forekommet sjeldnere enn 25% av perioden.

source: and provides a 168-hour forecast over a 3 by 3 km grid covering the Arctic, but excluding the Canadian Archipelago, Baffin Bay and Hudson Bay. The
nb: og gir en 168-timers prognose over et 3 til 3 km rutenett som dekker Arktis, unntatt det kanadiske arkipel, samt Baffin Bay og Hudson Bay..

source: Seasonal sea-ice extent based on daily values for the Northern Hemisphere
nb: Daglige tidsserier for sjøisutbredelse for den nordlige halvkule

source: "It is more difficult for them today as the ice freezes later", says analyst Trond Robertsen at the Ice Service at the Meteorological Institute.
nb: – Det er vanskeligere for dem i dag ettersom isen fryser senere, sier analytiker Trond Robertsen på Istjenesten ved Meteorologisk institutt.

source: Metzger and others, 2014
nb: Metzger og andre, 2014

source: In total, the database consists of close to 10 000 individual sea ice observations from research, operations and polar tourism cruises in remote polar waters.
nb: Totalt består databasen av nærmere 10 000 individuelle havisobservasjoner fra forskning, operasjoner og polarturisme-cruise i avsidesliggende polare farvann.

source: forecast is produced by the Ocean and Ice section of the Research and Development department of MET Norway and provides a 66-hour forecast for the Barents, Norwegian and Greenland Seas.
nb: -varselet er produsert av Hav-og-Is-delen av forsknings- og utviklingsavdelingen i meteorologisk institutt og gir en 66-timers prognose for Barents-, Norges- og Grønlandshavet.

source: Sentinel-1 data can be downloaded from the national datahub at
nb: Sentinel-1-data kan lastes ned fra den nasjonale datahuben på

source: Therefore, the data are covering the last 40+ years, from 1979 to the present time.
nb: Dataene dekker de siste drøye 40 årene, fra 1979 og fram til nåtid.

source: To be a reliable, available and relevant source of
nb: Være en pålitelig, tilgjengelig og relevant informasjonskilde

source: Rough, occasionally very rough.
nb: Røff eller veldig røff sjø.

source: Svalbard: the state of the cryosphere 2020
nb: Svalbard: kryosfærens status for 2020

source: The snowmelt has however been relatively fast during the last month compared to the most recent 5 years.
nb: Snøen holdt seg ganske lenge, men snøsmeltingen for landet som helhet har foregått relativt raskt den siste måneden, sammenliknet med de siste 5 årene.

source: Ticket: NOK 38 (adult).
nb: Billettpris: kr 38 (for voksne).

source: We exploit that cloud and snow reflect differently at larger wavelengths (middle image labeled "RGB264").
nb: Vi utnytter at forskjellen mellom snø og sky er større utenfor det synlige spekteret (eksempelbildet i midten merket "RGB264").

source: Status of the sea-ice extents in spring 2021
nb: Status for sjøisutbredelse våren 2021

source: Figure 3: The correlation coefficient between June snow cover extent (SCE) and April / May / June sea-ice area (SIA) shown in blue / yellow / green lines, respectively, as a function of land pixel elevation.
nb: Figur 3: Grønn linje viser korrelasjon mellom snødekke (snow cover extent, SCE) for juni og sjøisareal (sea-ice area, SIA) for juni, blå linje viser isareal for april mot snødekke for juni, og gul linje viser isareal i mai mot snødekke for juni.

source: Using this approach we can estimate that Ousland and Horn have moved a distance of approximately 1500 km.
nb: Vår framgangsmåte estimerer at Ousland og Horn har beveget seg over en distanse på om lag 1500 km.

source: Likewise, if you use or publish work using Ice Watch data we would like to hear from you so we can keep track of how the data is used. Facebook: @icewatchassist
nb: På samme måte, hvis du bruker eller publiserer arbeid med Ice Watch-data, vil vi gjerne høre fra deg slik at vi kan holde rede på hvordan dataene brukes. Facebook:

source: Rain with moderate, becoming snow with poor.
nb: Regn og moderat sikt, etter hvert snø med dårlig sikt.

source: - consisting on sea-ice extent and area, is computed from three SIC products:
nb: - bestående av sjøisutbredelse og -areal, er beregnet fra tre SIC-produkter:

source: The AMSR2 Passive Micro Wave (PMW) satellite data provides sea ice concentration at a spatial resolution of approximately 5km.
nb: Fra passiv mikrobølgedata fra AMSR2 genereres sjøiskonsentrasjon med en horisontal oppløsning på omtrent 5km.

source: has a natural waxing and waning with the seasons.
nb: har en naturlig sesongvariasjon i utstrekning.

source: This figure shows the sea-ice extent in the Arctic ranked by month from 1979 until today.
nb: Figuren viser rangeringen av månedlig gjennomsnittsutbredelse av sjøis i Arktis fra 1979 til i dag.

source: In addition to Sentinel-1, the Ice Service also uses data from other satellites, including optical imaging from sensors on the European Copernicus Sentinel-3 (
nb: I tillegg til Sentinel-1, også bruker istjenesten data fra andre satellitter, inkludert optisk bilde fra sensorer på den europeiske Copernicus Sentinel-3 (

source: We present here a comparison of the three forecast models for this type of scenario, using a location east of Jan Mayen.
nb: Vi presenterer her en sammenligning av de tre prognosemodellene for denne typen scenario, ved hjelp av en beliggenhet øst for Jan Mayen.

source: The model is called AROME-Arctic and has been running since November 15th, 2015.
nb: Modellen kalles AROME-Arctic og ble tatt i bruk 15. november 2015.

source: ) for viewing in GIS-software.
nb: ) for visning i GIS-programvare.

source: In addition to 16 M-Band channels and 5 I-Band channels the VIIRS instrument has the Day Night Band (DNB). The DNB is very sensitive to visible light.
nb: I tillegg til 16 M-band- og 5 I-band-kanaler har VIIRS-instrumentet også kanalen "Day Night Band" (DNB).

source: Here you see how the ice extent has decreased over the last 40 years.
nb: Her ser du hvordan isutbredelsen har sunket de siste 40 årene.

source: Search for “Ruter” in Google Play or the App Store.
nb: Søk etter “Ruter” i Google Play or the App Store.

source: Follow the snowmelt in Norway - day by day While parts of southern Norway are welcoming a greener spring, many places in Norway are still covered in large amounts of snow.
nb: Årets snøsmelting - dag for dag Mens deler av Sør-Norge går en grønnere vår i møte finnes det fortsatt store mengder snø mange plasser i Norge.

source: Purple color indicates areas where the ice concentration this October has been at least 20% less than for the reference period.
nb: I lilla områder har iskonsentrasjonen i år vært minst 20% lavere enn referanseperioden.

source: The canonical version of the latter is described in some detail in
nb: Tatt i betraktning usikkerheten i ekstremverditilpassingene, som vist i

source: at 40 m resolution on a 410 km wide swath.
nb: ved 40 m oppløsning på en 410 km bred skår.

source: The figure shows the daily Arctic sea-ice extent for this year (black and red curve) together with the years 2016-2019 (other colours) and a mean extent based on the period 1981-2000 (grey curve).
nb: Figuren viser daglig sjøisutbredelse i Arktis for inneværende år (sort og rød linje) samt for årene 2016-2019 (øvrige fargede linjer) og gjennomsnittsubredelsen basert på perioden 1981-2000 (grå linje).

source: Snow with poor, becoming dry and good.
nb: Snø med dårlig sikt, etter hvert oppholdsvær og god sikt.

source: With the new release comes an updated series of graphs (.png) visualising the trends and evolution of sea ice at global, hemispheric, and regional scales.
nb: Fra den nye sjøisindeksen lages det oppdaterte sett med grafer (.png) som visualiserer trender og utvikling i sjøisen på global, hemisfærisk og regionalt nivå.

source: Moderate or rough.
nb: Røff eller veldig røff sjø.

source: Accumulated snowfall in Tromsø up until April 1 (and accumulated total for all winter):
nb: Akkumulert snøfall i Tromsø fram til 1. april (og totalt akkumulert hele vinteren):

source: More stations will be added later in 2020.
nb: Flere stasjoner vil bli lagt til i løpet av 2020.

source: For other data and products a guarantee of up to 95% availability can be given and error rectification will start within one hour during normal working hours, or the next working day.
nb: For andre data og produkter kan det gis en garanti på inntil 95% tilgjengelighet og påbegynt feilretting innen en time innenfor ordinær arbeidstid, ellers neste arbeidsdag.

source: The figure below shows the daily sea-ice area index for the Svalbard region in 2020 together with the years 2007 and 2012.
nb: Figuren under viser den daglige sjøisarealindeksen for denne Svalbardregionen i 2020, sammen med årene 2007 og 2012.

source: Negative trends dominate both datasets over the 34 years period with less sea-ice cover and shorter snow season.
nb: Negative trender er dominerende for begge datasettene, med avtagende snødekke og avtagende sjøisareal over 34-årsperioden.

source: The two plots below show the daily averaged speed, and accumulated distance for the simulated trajectories of MOSAiC since January 2020.
nb: De to figurene under viser daglig gjennomsnittsfart og akkumulert distanse for de simulerte banene for MOSAiC siden januar 2020.

source: In addition to presenting the daily snow depth, the figures show the snow depth variation in the current winter and how the current season relates to the normal period 1991-2020 (see fact box below).
nb: I tillegg til å se snødybden for øyeblikket, viser figuren hvordan snødybden har variert så langt i vinter og hvordan årets sesong har vært i forhold til normalperioden 1991-2020 (se faktaboks under).

source: For stations established after 1991 shorter period averages are used.
nb: For stasjoner som er etablert etter 1991 er kortere perioder benyttet.

source: His educational background is within satellite remote sensing (meteorology) and climate analysis (oceanography).
nb: Han er utdannet innenfor fjernmåling (meteorologi) og klimaanalyse (oseanografi).

source: Take metro line no. 4 (Vestli via Storo), no. 5 (Ringen via Storo) or 5 (Sognsvann).
nb: Ta t-bane linje 4 (Vestli via Storo), 5 (Ringen via Storo) eller 5 (Sognsvann) til “Forskningsparken” stasjon.

source: mission includes a C-band Synthetic Aperture Radar (SAR) sensor.
nb: -oppdraget inkluderer en C-bånd syntetisk apertur-radar (SAR).

source: is based at the Division for Model and Climate Analysis in Oslo and is a permafrost specialist at MET Norway.
nb: jobber i Divisjon for modell- og klimaanalyse i Oslo og er Meteorologisk institutts permafrostekspert.

source: Openly provide all IceWatch information for use in calibration and validation applications
nb: Gi åpen all IceWatch-informasjon for bruk i kalibrerings- og valideringsapplikasjoner

source: The new page also provides a comparison of the forecasts for predicted distance and direction of the sea ice edge from near Jan Mayen island.
nb: Den nye siden viser også en sammenligning av prognosene for forventet avstand og retning av iskanten fra Jan Mayen.

source: Sea ice observations provided from NPI cruise and the Nansen Legacy with RV Kronprins Haakon 24th-13th Sep 2020.
nb: Havisobservasjoner gitt fra NPI cruise og Nansen Legacy med RV Kronprins Haakon 24.-13. September 2020.

source: 2020 will be remembered as a year with very low sea ice in the Arctic.
nb: 2020 vil bli husket som et år med svært lite sjøis i Arktis.

source: to develop a new citizen science app allowing a simple interface for users to submit observations.
nb: for å utvikle en ny Citizen Science-app som skal gi et enkelt brukergrensesnitt for innsending av observasjoner.

source: OSI SAF sea ice concentrations
nb: OSI SAF haviskonsentrasjoner

source: The forecasts come from 3 forecast models: The
nb: Informasjonen kommer fra 3 prognosemodeller:

source: for several locations in Norway.
nb: for flere plasser i landet.

source: Occasional rain with moderate.
nb: Regn og moderat sikt.

source: Ice Watch and App-development
nb: Ice Watch og App-utvikling

source: More than 35 additional instrumented boreholes have been established in Norway and Svalbard since then.
nb: Mer enn 35 nye og instrumenterte borehull er etablert i Norge og på Svalbard siden den gang.

source: AROME-Arctic gives a detailed representation of processes on the ground and in the atmosphere.
nb: AROME-Arctic gir en detaljert framstilling av prosesser ved bakken og i atmosfæren.

source: He has worked within remote sensing since 2012, mostly with sea ice concentration derived from passive microwave satellite data.
nb: Han har jobbet med fjernmåling siden 2012, mest innen sjøiskonsentrasjon basert på passiv mikrobølge satelittdata.

source: All OSI SAF SIC products are based on passive microwave sensors.
nb: Alle OSI SAF SIC-produkter er basert på passive mikrobølgesensorer.

source: at MET Norway, dating back to 1967 and covering the European Arctic domain.
nb: Disse dateres tilbake til 1967, og dekker det europeiske arktiske domenet.

source: The ice chart is also available in Shapefile format (4 files:
nb: Iskartene er også tilgjengelig i shape-format (4 filer:

source: The development of AROME-Arctic is done in collaboration with several national and international projects and institutions.
nb: Utviklingen av AROME-Arctic er gjort i samarbeid med en rekke nasjonale og internasjonale prosjekter og institusjoner.

source: Currently he is leading the Svalbard climate module in the project COAT (Climate Ecological Observatory for Arctic Tundra (2016-)) and is MET Norways primary scientific contact for the SIOS InfraNOR project (Infrastructure development of the Norwegian node (2018-)).
nb: For tiden leder han en klimamodul for Svalbard i prosjektet COAT (Climate Ecological Observatory for Arctic Tundra (2016-)) og er METs vitenskapelige kontakt for SIOS InfraNOR-prosjektet (Infrastructure development of the Norwegian node (2018-)).

source: ", incorporates recommendations from
nb: ", inneholder anbefalinger fra

source: The near-ground surface temperatures on Janssonhaugen (figure above) for March - April 2020 was near the lowest for these months in the 21-year record, while August near-surface temperatures in 2020 were ~6-8°C higher than the 1999-2018 August mean, and coincided with unparalleled high air temperatures in the region.
nb: Temperaturen nær bakkeoverflaten på Janssonhaugen (se figur over) i mars - april 2020 var blant de laveste i den 21-år lange serien, mens den i august i 2020 var om lag 6-8 °C høyere enn gjennomsnittet for august 1999-2018, som følge av den rekordvarme sommeren på Svalbard.

source: Godøy is seating the SAON/IASC Arctic Data Committee representing WMO, is data manager within the Svalbard Integrated Arctic Earth Observing System (SIOS) and seats the WMO Global Cryosphere Watch Steering Group.
nb: Godøy representerer WMO i SAON/IASC Arctic Data Committee, er dataforvalter for Svalbard Integrated Arctic Earth Observing System (SIOS) og medlem av styringsgruppen for WMO Global Cryosphere Watch.

source: Measurements show that the permafrost in Norway is relatively warm ranging typically between -3 and 0 °C. Svalbard lies in the zone of continuous permafrost with depths varying between 200 to 450 m in the interior of the islands.
nb: Målinger viser at permafrosten i Norge er relativt varm, vanligvis mellom -3 og 0 °C. Svalbard ligger i sonen med kontinuerlig permafrost med dybde som varierer mellom 200 og 450 m i indre og høyereliggende områder på øygruppen.

source: Figure 1: the dominating ocean currents in the Arctic.
nb: Figur 1: de dominerende havstrømmene i Arktis.

source: High air temperatures above 0 degrees should be reflected in both the sea-ice, the snow-cover and in permafrost measurements.
nb: Høye lufttemperaturer over 0 grader burde gjenspeiles i både sjøis- snø- og permafrostmålinger.

source: Firefox version 72 or later on Windows and Ubuntu
nb: Firefox versjon 72 eller nyere på Windows og Ubuntu

source: In Halo MET also make available its own data and products that
nb: I Halo gjør MET også tilgjengelig egne data og produkter som
